// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的猪猪",
        "四个月未见的你是不是变圆润又可爱了呢",
        "好想对你说些骚话",
        "but我匮乏的词语无法表达对你的爱",
        "我觉得你接近我是为了害我",
        "害我那么那么喜欢你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-10-24T23:22:00",
    // 双方的名字
    names: ["仙女胡", "💩猪"]
}
